/* No comment provided by engineer. */
"cancel" = "取消";

/* No comment provided by engineer. */
"delete" = "删除";

/* No comment provided by engineer. */
"ok" = "确定";

/* No comment provided by engineer. */
"pinlock.detail" = "请输入安全码";

/* No comment provided by engineer. */
"pinlock.error.pin.matched" = "两次输入的安全码不匹配";

/* No comment provided by engineer. */
"pinlock.pin.confirmation" = "再次确认新的安全码";

/* No comment provided by engineer. */
"pinlock.title" = "安全码";

